"AppIsRunningAlertRunningTitle"         = "%@ 已经运行!";
"AppIsRunningAlertLaunchFailedTitle"    = "%@ 启动失败，请重新下载程序！";
"AppIsRunningAlertErrorOccurredTitle"   = "%@ 遇到问题需要退出，请重新运行程序！";
"AppIsRunningAlertTitleDefaultButton"   = "确定";

"VolumesAlertTitle"                 = "%@ 目前正在从磁盘映像运行";
"VolumesAlertMessage"               = "你想要安装 %@ 到应用程序文件夹中，然后重新运行吗？";
"VolumesAlertCancel"                = "不要安装";
"VolumesAlertInstall"               = "安装";

"VolumesAlertSuccessTitle"          = "%@ 安装成功";
"VolumesAlertSuccessMessage"        = "%@ 安装到了/应用程序";
"VolumesAlertSuccessDefaultButton"  = "重新运行";

"VolumesAlertFailedTitle"           = "%@ 安装失败";
"VolumesAlertFailedDefaultButton"   = "退出";

"AppQuitUnexpAlertTitle"            = "%@ 上次异常退出，是否提交日志以帮助改进？";
"AppQuitUnexpAlertOK"               = "好";
"AppQuitUnexpAlertCancel"           = "拒绝";
